[
  {
    "nombre": "Alcibiades Escué Musicue",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/alcibiades_escue.jpg",
    "parrafos_descripcion": [
      "Alcalde de Toribío, Cauca, Licenciado en Sociales de la Universidad Pontificia Bolivariana de Medellín y Especialista en Cultura de Paz y Derecho Internacional Humanitario de la Pontificia Universidad Javeriana de Cali. Ha sido gerente de la Asociación Indígena de Cauca (AIC) y presidente del Consejo Regional Indígena del Cauca (CRIC)."
     ]
  },
  {
    "nombre": "Bernardo Toro",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/bernardo_toro.jpg",
    "parrafos_descripcion": [
      "Filósofo, Máster en Investigación y Tecnologías Educativas, Doctor H.C. de la Universidad Nacional de Cuyo (Mendoza, Argentina). Es Asesor del CEO y el Equipo Ejecutivo de la Fundacion Avina Internacional. Fue Vicepresidente de Relaciones Externas de la Fundación Grupo Social y primer Presidente de Viva La Ciudadanía. Fue Decano Académico de Educacion de la Universidad Javeriana en Bogotá. Ha sido consultor de Unicef, el Banco Mundial y el Banco Interamericano de Desarrollo. "
     ]
  },
  {
    "nombre": "Boaventura de Sousa Santos",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/boaventura_de_sousa.jpg",
    "parrafos_descripcion": [
      "Sociólogo portugués y doctor en sociología del derecho de la Universidad de Yale. Ha realizado investigaciones sobre globalización, democracia, derechos humanos, entre otros, en países como Sudáfrica, Colombia, Bolivia. Es miembro activo de las reuniones anuales del Foro Social Mundial. "
     ]
  },
  {
    "nombre": "Cecilia María Vélez White",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/cecilia_maria_velez.jpg",
    "parrafos_descripcion": [
      "Economista y actual rectora de la Universidad Jorge Tadeo Lozano. Fue ministra de Educación durante las presidencias de Álvaro Uribe y secretaria de Educación de Bogotá, durante el gobierno de Andrés Pastrana. "
     ]
  },
  {
    "nombre": "David Bojanini García",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/david_bojanini.jpg",
    "parrafos_descripcion": [
      "Ingeniero Industrial y MBA de la Universidad de Michigan; actualmente integrante de la junta directiva de Proantioquia. Fue presidente de Grupo Sura entre 2006 y 2020 y fue miembro de juntas directivas de empresas como Grupo Nutresa, Grupo Argos y Grupo Bancolombia. Actualmente es miembro de la junta de Fedesarrollo, Consejo Privado de Competitividad, Empresarios por la educación y la Fraternidad Medellín, entre otras. Fue docente de la Universidad de Medellín y de la Universidad Externado de Colombia. "
     ]
  },
  {
    "nombre": "Doris Salcedo",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/doris_salcedo.jpg",
    "parrafos_descripcion": [
      "Escultora bogotana, su trabajo parte de las experiencias y testimonios de quiénes han sufrido directa o indirectamente la violencia del conflicto armado. Ha sido docente y ganadora de numerosos premios, como el premio de Arte Hirosima (2014), entregado artistas que contribuyen a la paz."
    ]
  },
  {
    "nombre": "Gonzalo Sánchez Gómez",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/gonzalo_sanchez.jpg",
    "parrafos_descripcion": [
      "Abogado y filósofo de la Universidad Nacional, máster de la Universidad Essex en el Reino Unido y es doctor en Sociología Política de la Escuela de Altos Estudios en Ciencias Sociales de París, Exdirector del Centro Nacional de Memoria Histórica y exdirector del Grupo de Memoria Histórica (GMH). Fue Premio Nacional de Paz en el 2016."
    ]
  },
   {
    "nombre": "Gustavo Gallón",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/gustavo_gallon.jpg",
    "parrafos_descripcion": [
      "Abogado de la Universidad Externado de Colombia y magister en ciencia política de la Universidad de París 1, con estudios de posgrado en sociología política de la Escuela de Altos Estudios en Ciencias Sociales de París. Es director y fundador de la Comisión Colombiana de Juristas y columnista de El Espectador, reconocido como uno de los principales defensores de derechos humanos en Colombia. Ha sido representante de Naciones Unidas en derechos humanos para Haití y para Guinea Ecuatorial, conjuez de la Corte Constitucional, profesor universitario, y autor de varios libros sobre derechos humanos."
     ]
  },
  {
    "nombre": "John Paul Lederach",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/john_paul_lederach.jpg",
    "parrafos_descripcion": [
      "Profesor emérito de construcción y consolidación de paz en el Instituto Kroc de Estudios Internacionales de Paz. Es doctor en sociología y ha trabajado en la transformación de conflictos en países como Filipinas, Nepal, y en varios países de África. Ha apoyado proyectos de reconstrucción de tejido social en Colombia."
     ]
  },
   {
    "nombre": "José Antonio Ocampo",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/jose_antonio_ocampo.jpg",
    "parrafos_descripcion": [
      "Economista y sociólogo de la Universidad de Notre Dame y doctor en economía de la Universidad de Yale. Fue director de Fedesarrollo y secretario ejecutivo de la Comisión Económica para América Latina y el Caribe (CEPAL). Fue profesor en la Universidad de Columbia y actualmente es el Presidente de la Comisión de Políticas de Desarrollo de las Naciones Unidas."
     ]
  },
  {
    "nombre": "Pastora Mira",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/pastora_mira.jpg",
    "parrafos_descripcion": [
      "Exconcejal de San Carlos, Antioquia, uno de los municipios más afectados por la violencia paramilitar, y víctima de la violencia. Es lideresa de numerosos procesos de reconciliación, perdón y búsqueda de la verdad en el departamento de Antioquia."]
  },
  {
    "nombre": "Rodrigo Uprimny Yépez",
    "url_img": "/themes/custom/cevtheme/conquien/img_consejo_asesor/rodrigo_uprimmy.jpg",
    "parrafos_descripcion": [
      "Es abogado con maestría en sociología del desarrollo de la Universidad Paris y doctor en economía de la Universidad de Picardie Julio Verne, en Amiens. Es profesor titular y catedrático emérito de la Universidad Nacional de Colombia. Uno de los fundadores, exdirector y actual investigador senior en Dejusticia. Integrante del Comité de Derechos Económicos, Sociales y Culturales de Naciones Unidas. "]
  }
]
